/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "Retomar";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "Retomar na Página…";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "Suspender";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "Apagar";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "Utilitário";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "Scanner";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "Níveis de suprimentos";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "Registro e Histórico";

/* PP_STOP_QUEUE */
"Pause Printer" = "Parar Impressora";

/* PP_START_QUEUE */
"Resume Printer" = "Retomar Impressora";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "Colocar Fax em Pausa";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "Retomar Fax";

/* PP_INFO_QUEUE */
"Info" = "Informações";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "Apagar Trabalho";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "Apagar Trabalhos";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "Suspender Trabalho";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "Suspender Trabalhos";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "Retomar Trabalho";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "Retomar Trabalhos";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "Retomar Trabalhos na Página…";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "Retomar a Impressão na Página…";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "Mostrar Trabalhos Concluídos";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "Ocultar Trabalhos Concluídos";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "Retomar a impressão do(s) trabalho(s) selecionado(s)";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "Retomar o envio de fax do(s) trabalho(os) selecionado(os)";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "Retomar a impressão na página...";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "Retomar o envio de fax na página…";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "Suspender impressão do(s) trabalho(s) selecionado(s)";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "Aguardar envio de fax do(s) trabalho(os) selecionado(os)";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "Apagar o(s) trabalho(s) selecionado(s)";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "Abrir o utilitário da impressora";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "Abrir o scanner da impressora";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "Visualizar informações sobre níveis de tinta ou toner";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "Iniciar Console para visualizar os registros de impressão";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "Parar impressão de todos os trabalhos desta impressora";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "Retomar a impressão de todos os trabalhos desta impressora";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "Parar o envio de fax todos os trabalhos deste fax";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "Retomar o envio de todos os trabalhos deste fax";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "Exibir informações gerais, de configurações e de nível de suprimentos para esta impressora";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "Exibir informações gerais, de configurações e de nível de suprimentos para este fax";

/* PP_PrinterReady */
"Printer Ready" = "Impressora Pronta";

/* PP_PrinterStopped */
"Printer Paused" = "Impressora em Pausa";

/* PP_FaxReady */
"Fax Ready" = "Fax Pronto";

/* PP_FaxStopped */
"Fax Paused" = "Fax em Pausa";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "Encerramento Automático";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "Encerrar automaticamente quando todos os trabalhos forem concluídos";

/* PP_PrinterProcessing */
"Processing Job" = "Processando Trabalho";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "Imprimindo ‘%@’. Cópia %d de %d, Folha %d de %d, Página %d de %d.";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "Imprimindo ‘%@’. Cópia %d de %d, Página %d de %d.";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "Imprimindo ‘%@’. Cópia %d de %d.";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "Imprimindo ‘%@’. Folha %d de %d.";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "Imprimindo ‘%@’. Página %d de %d.";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "Imprimindo ‘%@’.";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "Em Espera (requer autenticação)";

/* PJ_HoldUntilFormat */
"Hold until %@" = "Suspender até %@";

/* PJ_Hold */
"On Hold" = "Em Espera";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "Imprimindo";

/* PJ_Stopped */
"Stopped" = "Parada";

/* PJ_Cancelled */
"Cancelled" = "Cancelado";

/* PJ_Aborted */
"Aborted" = "Cancelado";

/* PJ_Completed */
"Completed" = "Completado";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "Não há aplicativo padrão especificado para imprimir o documento \“%@\”.";

/* DV_FileSizeInBytes */
"%d bytes" = "%d bytes";

/* DV_FileSizeInKBytes */
"%d KB" = "%d KB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f MB";

/* PP_Status_String */
"Status:" = "Estado:";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@ (1 Trabalho)";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@ (%d Trabalhos)";

/* OK_String */			
/* OK */
"OK" = "OK";

/* Cancel_String */
"Cancel"= "Cancelar";

/* Choose_String */
"Choose" = "Escolher";

/* PP_About_MenuItem */		
"About %@" = "Sobre %@";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "Ocultar %@";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "Encerrar %@";

/* PP_Help_MenuItem	*/
"Help %@" = "Ajuda %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "Não foi possível abrir o arquivo de varredura";
"Error reading pixel data" = "Erro ao ler dados de pixel";
"Could not create T.4 tiff image" = "Não foi possível criar imagem T.4 tiff";
"Unsupported raster type" = "Tipo de varredura não compatível";

/* Default String for errors */
"Operation Could not be completed." = "Não foi possível concluir a operação.";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "O serviço de impressão não está disponível.";

/* Error number shown in error alerts */
"Error:%d" = "Erro: %d";


